<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="r" tagdir="/WEB-INF/tags/r"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>典型问题</title><link rel="icon" href="<c:url value="/resources/images/index.ico" />"
	type="image/x-icon">
<link rel="stylesheet" href="<c:url value='/resources/css/base.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/login.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/lee.css'/>" type="text/css" media="screen" />
</head>
<body>
<div class="wrap">
<p class="header"></p>
<div class="content">
	<ul class="breadcrumb">
			<li><r:a href="/">首页</r:a><span class="divider">/</span></li>
		<li class="active">查看</li>
	</ul>
	<div class="content_p">
	<p>
		<p class="text_title">教师精彩课堂用语50句</p>
		<p class="time">发表者: admin  发布时间: 2012-10-11</p>
		<p class="font">听<br/> 
1、谢谢大家听得这么专心。<br/>
2、 大家对这些内容这么感兴趣，真让我高兴。<br/>
3、 你们专注听讲的表情，使我快乐，给我鼓励。<br/>
4、 我从你们的姿态上感觉到，你们听明白了。<br/>
5、 我不知道我这样说是否合适。<br/>
6、 不知我说清了没有，说明白了没有。<br/>
7、我的解释不知是否令你们满意，课后让我们大家再去找有关的书来读读。<br/>
8、 你们的眼神告诉我，你们还是没有明白，想不想让我再讲一遍？<br/>
9、会“听”也是会学习的表现。我希望大家认真听好我下面要说的一段话。<br/>
10、 从听课的情况反映出，我们是一个素质良好的集体。<br/>
   <br/>
　　说 <br/>
1、 谢谢你，你说的很正确，很清楚。<br/>
2、 虽然你说的不完全正确，但我还是要感谢你的勇气。<br/>
3、 你很有创见 ，这非常可贵。请再响亮地说一遍。<br/>
4、 ××说得还不完全，请哪一位再补充。<br/>
5、 老师知道你心里已经明白，但是嘴上说不出，我把你的意思转述出来，然后再请你学说一遍。<br/>
6、说，是用嘴来写，无论是一句话，还是一段话，首先要说清楚，想好了再说，把自己要说的话在心里整理一下就能说清楚。<br/>
7、对！说得很好，我很高兴你有这样的认识，很高兴你能说得这么好！<br/>
8、我们今天的讨论很热烈，参与的人数也多，说得很有质量，我为你们感到骄傲。<br/>
9、说话，是把自己心里的想法表达出来，与别人交流。说时要想想，别人听得明白吗？<br/>
10、说话，是与别人交流，所以要注意仪态，身要正，不扭动，眼要正视对方。对！就是这样！人在小时候容易纠正不良习惯，经常注意哦。<br/>
 <br/>
　　读 <br/>
1、“读”是我们学习语文最基本的方法之一，古人说，读书时应该做到“眼到，口到，心到”。我看，你们今天达到了这个要求。<br/>
2、大家自由读书的这段时间里，教室里只听见琅琅书声，大家专注的神情让我感受到什么叫“求知若渴”，我很感动。<br/>
3、经过这么一读，这一段文字的意思就明白了，不需要再说明什么了。<br/>
4、请你们读一下，将你的感受从声音中表现出来。<br/>
5、读得很好，听得出你是将自己的理解读出来了。特别是这一句，请再读一遍。<br/>
6、读的要求应该分出层次。首先是通读，将句子读顺口，不认识的字借助工具读准字音。对于这一点，我们同学的认识是清楚的，态度是重视的，做得很好。<br/>
7、听你们的朗读是一种享受，你们不但读出了声，而且读出了情，我很感谢你们。<br/>
8、默读时，贵在边读边思考。现在我们将默读的思考心得交流一下。<br/>
9、默读，要讲究速度。现在我请大家在十分钟内看完这段文字，并请思考……<br/>
10、“读书百遍，其义自见”，我请各位再把这部分内容多读几遍，弄懂它的意思。<br/>
<br/>
　　问<br/>
1、“学贵有疑”，问题是思考的产物，你们的问题提得很好，很有质量，这是善于思考的结果。<br/>
2、你们的问题很有价值，看来你读书时是用心思考的。<br/>
3、这里有同学提出了这样一个问题，请大家看看是否有答案。<br/>
4、你们现在真能问，能问在点子上，能抓住要点来提问。<br/>
5、我们同学的思想变得很敏锐，这些问题提得很好。<br/>
6、这个问题提得很有意思，让我试着回答，也不一定准确。<br/>
7、今天我们提问已大大地超出了课文的范围，反映了我们同学学习的积极性及强烈的求知欲望。<br/>
8、有些问题我们可先问自己，自己有能力解决的，就不必向别人提出，让我们试试看，刚才新提出的问题，哪些是自己有答案的？<br/>
9、有一个问题，是我要求教大家的，谁能帮我解决。<br/>
10、我从同学们的提问中，看到的是思维的火花，非常烂灿，与其说是我在教你们，不如说是你们在教我，你们的学习能力是在提高。<br/>
<br/>
　　写<br/>
1、同学们养成了良好的学习习惯，作业本很干净，书写也端正。我很高兴，感谢大家。<br/>
2、请同学们看（用手扬起一大叠本子）我今天要表扬这么多同学，让我来介绍他们的名字。这些同学的作业字迹端正，行款整齐很少有错别字，文句通顺，进步很大。<br/>
3、同学们写下了自己的所见、所闻、所思，我也写了一点，现在我念给大家听，希望大家能喜欢。<br/>
4、写文章的目的是与别人交流，将自己的感情和思想用文字表达出来，让别人了解。我们的作文也应该有读者，有读者群。我建议大家互相交流。看完后将自己的体会，用一两句话写下来，目的是互相鼓励。<br/>
5、优秀的作文是全班的财富，应该让大家来共享，请大家出出主意，如何使这些财富充分地发挥作用，让每一位同学得益，特别请这些财富的创造者出出主意。<br/>
6、用自己的笔写自己心里的话，这一点很重要。我们班×同学做得比较好，他的作文虽然也有缺点，却给人一种真诚的感受。<br/>
7、“有纳才能吐”，有积累才能够表达。我们有些同学作文中的词语是丰富的，看得出他们课外有较大的阅读量。<br/>
8、××同学从生活中找写作材料的本领很大，即使一件不起眼的小事，他也能留心观察，作为原始材料积累起来，他的写作材料总是那么新鲜、独到。<br/>
9、刚刚过了××节，同学们一定还有深刻的印象，就“××节”为题，写一遍作文，好吗？<br/>
10、文章写完了，自己应该小声读两遍，注意有没有词句的毛病和写错、写漏的字<br/></p>
	</p>

</div>
</div>

<div class="clear"></div>
<div class="footer">技术支持：国家数字化学习工程技术研究中心</div>
</div>
</body>
</html>