<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="r" tagdir="/WEB-INF/tags/r"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>国培计划</title>
<link rel="icon" href="<c:url value="/resources/images/index.ico" />"
	type="image/x-icon">
<link rel="stylesheet" href="<c:url value='/resources/css/base.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/login.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/lee.css'/>" type="text/css" media="screen" />
</head>
<body>
<div class="wrap">
<p class="header"></p>
<div class="content">
	<ul class="breadcrumb">
		
		<li><r:a href="/">首页</r:a><span class="divider">/</span></li>
		<li class="active">查看通知</li>
	</ul>
	<div class="content_p">
	<p>
		<p class="text_title">华中师范大学现代远程教育学习中心工作会议暨网络教育十年总结表彰大会召开</p>
		<p class="time">发表者: admin  发布时间: 2012-10-11</p>
		<p class="font">
			7月26日，华中师范大学现代远程教育学习中心工作会议暨网络教育十年总结表彰大会在武昌雄楚国际大酒店隆重召开。校长马敏为大会题词：打造网络教育品牌。副校长黄晓玫教授、省教育厅高教处王文森处长到会，职业与继续教育学院陈传忠院长、吴毅华书记、骆启桂常务副院长、董俊敏、吴绍靖副院长出席会议，来自全国30多个校外学习中心的代表60余人，以及职业与继教院部分从事网络教育工作的教职员工等，共计80多人参加了会议。

                                                                 <br/><span style="font-weight: bold;">与会的各级领导</span> <br/>
　　黄晓玫副校长发表了热情洋溢的讲话。黄校长指出，在《国家中长期教育改革和发展规划纲要》和《国家中长期人才发展规划纲要》颁布实施一周年之际，隆重召开我校现代远程教育学习中心工作会议暨试点十年表彰大会，总结交流经验，表彰奖励先进集体和个人，研讨部署下一阶段网络教育工作，是十分必要的。这次会议是我校2010年1月成立新的职业与继续教育学院以来的第一次学习中心工作会，也是下一步学校召开继续教育工作会议的预备会，意义重大。她说，大力发展现代远程教育是中央的重要战略部署。我校自2000年获教育部批准开展现代远程教育试点工作以来，坚决贯彻执行教育部关于现代远程教育的方针政策，按照“积极发展、规范管理、强化服务、提高质量”的办学方针，依托学校的学科和师资优势，积极探索具有我校特色的网络教育教学模式，稳步推进现代远程教育事业健康发展，十年来网络教育累计招生68800多人，其中师范类学生约占51.1%，已向社会输送专、本科毕业生38700多人，取得了明显的社会效益，为满足当地在职人员特别是中小学教师提升受教育水平做出了积极贡献。黄校长在讲话中，充分肯定了我校现代远程试点十年中网络教育教学改革积极推进，网络教育技术支持不断加强，网络教育资源体系基本形成，对学生的学习支持服务能力明显提高，各类人员队伍建设逐步加强，制度建设不断完善，这些都为我校在全国现代远程教育试点领域争得了一系列荣誉。

                                                                      <br/><span style="font-weight: bold;">黄晓玫副校长讲话</span> <br/>
　　黄校长同时指出，在充分肯定成绩的同时，也应该清醒地认识到我们有些方面还不能很好适应学员的学习需求，与全国网络教育的标杆院校相比也还有明显差距，一些制约我校现代远程教育科学发展的矛盾和问题还比较突出。这些都有待我们今后共同努力，予以克服和改进。
　　质量是本次会议的主题。黄校长指出，随着《教育规划纲要》贯彻落实，教育事业正迈入基本实现教育现代化这一战略目标的重要历史时期。当前学校正在制定“十二五”规划，明确将继续教育纳入到学校教育发展规划和战略目标，对继续教育、现代远程教育发展寄予厚望，提出了加快发展继续教育、稳步发展远程学历教育、大力发展非学历教育的任务要求。面对前所未有的机遇和挑战，办好我校现代远程教育，必须密切联系经济社会发展、结合学校自身办学优势和网络教育自身改革的实际，以新思路、新举措，积极应对新挑战。黄校长要求，我校现代远程下一步的发展：一是要着力提升整合校内资源的能力，二是要着力推进网络教育外延式发展，三是要着力处理好规模与质量的关系，四是要着力提高网络教育办学社会效益。要求学院进一步规范办学，保证网络教育持续健康发展；要通过网络教育教学模式的创新，进一步加强教学工作，不断提高教学质量和人才培养质量，提升网络教育的核心竞争力，打造我校网络教育品牌。同时，要求学院进一步适应学习型社会建设的新需求，大胆探索网络教育与成人非学历教育及社会培训的对接，做大做强我校非学历教育市场，实现社会效益与经济效益的双丰收。

                                                                     <br/><span style="font-weight: bold;"> 与会代表</span> <br/>
　　省教育厅高教处王文森处长向与会代表介绍了教育部实施现代远程教育试点工作以来，湖北省教育厅按照教育部有关试点的政策和规定，积极推动试点高校在鄂开展现代远程教育的情况。王处长在致词中指出，华中师范大学是教育部直属重点师范大学，也是教育部较早批准开展现代远程教育试点的高校之一。作为设在湖北的国家211工程重点建设的大学，华中师范大学早已成为中南地区“人民教师的摇篮”，为湖北教育事业与社会发展作出了重要贡献。华中师范大学的现代远程教育也是湖北高等人才培养的重要力量。他很高兴参加会议，一起见证华中师范大学现代远程教育的十年成就。王处长代表湖北省教育厅，希望华中师范大学继续认真贯彻执行教育部关于现代远程教育的方针政策，依托学校的资源优势，积极探索，具有华中师范大学自身特色的网络教学模式，逐步建立打造华中师范大学现代远程教育品牌。

                                                                       <br/><span style="font-weight: bold;">王文森处长致辞</span> <br/>
　　陈传忠院长在会上宣读了学校表彰我校现代远程教育试点十年先进集体和个人的决定。大会向获奖集体颁发了“华中师范大学优秀校外学习中心”奖牌和“试点十年先进个人”荣誉证书。江苏泰州学习中心、湖北襄阳学习中心作为优秀学习中心的代表，在大会上作了经验交流。



                                                                      <br/><span style="font-weight: bold;"> 董院长讲话</span> <br/>
　　院长陈传忠教授做会议总结讲话。陈院长指出，我校现代远程教育试点十年，取得了较好的成绩。我们在总结成绩和经验的同时，也要清醒地看到自身存在的不足，以及事业发展中存在的问题、困难和障碍。他要求全院上下要认清形势，解放思想，在国家全面建设全民学习的“学习型社会”大背景下，以《国家中长期教育改革和发展规划纲要》和《国家中长期人才发展规划纲要》颁布实施为契机，认真学习马敏校长题词，深入领会黄晓玫副校长的讲话精神，不辜负历史赋予我们的重任，以高度的使命感和责任感，改革创新，奋发进取，进一步探索具有我校特点的网络教育教学与服务模式，不断提高教学质量与服务水平，努力开创我校现代远程教育事业的新局面。同时他要求学院抢抓事业发展机遇，迎难而上，克难奋进，实现我校网络教育、成人教育、职业教育“三箭齐发”、非学历教育和技能培训“两翼突破”，创造我校职业与继续教育新的辉煌！

与会领导和代表合影留恋。
		</p>
	</p>

</div>
</div>

<div class="clear"></div>
<div class="footer">技术支持：国家数字化学习工程技术研究中心</div>
</div>
</body>
</html>