<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="r" tagdir="/WEB-INF/tags/r"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>典型问题</title>
<link rel="icon" href="<c:url value="/resources/images/index.ico" />"
	type="image/x-icon">
<link rel="stylesheet" href="<c:url value='/resources/css/base.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/login.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/lee.css'/>" type="text/css" media="screen" />
</head>
<body>
<div class="wrap">
<p class="header"></p>
<div class="content">
	<ul class="breadcrumb">
		<li><r:a href="/">首页</r:a><span class="divider">/</span></li>
		<li class="active">查看</li>
	</ul>
	<div class="content_p">
	<p>
		<p class="text_title">教师资格证的说课考试</p>
		<p class="time">发表者: admin  发布时间: 2012-10-11</p>
		<p class="font"><br/>自我介绍：<br/>
 各位评委老师，上午好，我是_____号考生。<br/>
	说课：<br/>
 今天我说课的题目是《____________》。首先我们来进行教材分析。<br/>
 
	教材分析：<br/>
 本节课出自______________出版社出版的高中《________》第__册第__章第__节。<br/>
1、本节课分____个部分内容，分别是：___________________<br/>
2、本节课贯穿了______以后的整个教学，是学生进一步顺利、快捷操作____的基础，也是形成学生合理知识链的重要环节。(这条基本上通用)<br/>
3、本节课联系了________和_________，在以后学习______具有重要意义。<br/>
4、本节课是在学习______的基础上，进一步学习___________的关键。<br/>
 （以上4条，灵活运用，不用全部说上就行。可以参考序言中的句子，主要是说学习本节课的意义。）接下来说一下本节课的教学目标。<br/>
 教学目标<br/>
 知识目标：<br/>
 1、<br/>
          2、<br/>
 （只要说出本节课要讲的知识点，也是重点难点就行）<br/>
 能力目标；1、通过讲练结合，培养学生处理____、解决问题的能力。<br/>
2、分组学习方式，培养学生与他人沟通交流、分工合作的能力。<br/>
3、通过设置问题情境，提高学生分析和解决问题的能力。<br/>
 （根据需要选择能力目标）<br/>
 情感目标：1、培养学生认真、细致的学习态度。<br/>
2、通过发现问题、解决问题的过程，培养学生合作精神，增强学生的求知欲和对学习计算机的热情。<br/>
 （对于教学目标，因为时间短，不一定要分成这三个目标，只要说出3点就行。）<br/>
 当我们对教材进行了分析并且了解了教学目标之后，就不难理解本节课的重点与难点<br/>
 重点难点<br/>
 重点：<br/>
 难点：<br/>
 （对于重点、难点，依然是说出本节课的内容就行，可以参考本节课的题目和各部分的标题）<br/>
 那么，究竟应该怎样来完成本节课的任务呢？下面说一下本节课的教法和学法。<br/>
　　<br/>
　　教法：<br/>
1、范例、结合引导探索的方法，激发学生的学习兴趣。<br/>
2、教师精讲、学生多练，体现了以学生为主体、教师为主导的教学原则。<br/>
3、采用类比法，引导学生发现问题，自主学习，从而体验到独立获取知识的喜悦感。<br/>
4、通过“教”“学”“放”“收”突破重点和难点。<br/>
  （根据需要任意选取教法。2-3个就行。根据时间自行安排。）<br/>
 教学相长，本节课我所采用的学法主要有两个。<br/>
 
　　学法：<br/>
1、主动学习法：举出例子，提出问题，让学生在获得感性认识的同时，教师层层深入，启发学生积极思维，主动探索知识，培养学生思维想象的综合能力。2、反馈补救法：在练习中，注意观察学生对学习的反馈情况，以实现“培优扶差，满足不同。”<br/>
最后我们说一下本节课的教学过程。<br/>
 教学过程：<br/>
 本节课在多媒体教室进行，所需教具是教师机---学生机、投影仪、黑板、等。<br/>
 我将本节课分为三个部分。<br/>
 用约5分钟时间进行导入部分，主要是复习和引入新课。<br/>
 用约20分钟时间进行正体部分。主要是通过讲练结合的方式完成对_____ 、______、______ 、________几部分的学习。<br/>
 最后，用约5分钟的时间进行尾声部分，主要是小结和作业。<br/>
 或者说是，对本节课进行总结以及布置作业。<br/>
 （1、关于讲练结合，如果是理论课，练就表示做习题，如果是操作课，就表示上机实际操作<br/>
 （2、我是按一节课40分钟分配，待考证。<br/>
 （3、大概模式是这样的，你根据时间要求自行取舍吧。<br/>
 （4、声音一定要大，语速不能太快。对于教学目标、重点、难点等表示你说课流程的词汇要突出。但是，不要板书，浪费时间。<br/>
 （5、注意，偶尔要看一下评委，眼神交流。<br/>
　　最后要说“说课完毕”<br/>
　　对于试讲，引出这节课，之后顺手把本节课的题目写黑板上。要用力写清楚。<br/>
 如果觉得整节课讲不完，你可以说我今天主要讲____几部分。因为没有学生,所以讲的不要太散,要有思路.如果能显出你跟学生交流的过程就显一次,不然的话,就直接讲自己的。<br/>

　　试讲完毕<br/>

 答辩如果是评委直接提问，简单想想回答即可。<br/>
 如果是给你纸条自己看，你就不要读题了，普通话一般，呵呵`思考半分钟，说首先我来回答第一题。<br/>
<br/>
 答辩完毕，请老师多多指导。（鞠躬）<br/>

 小结：<br/>
 
教材分析<br/>
教学目标<br/>
重点难点（有时根据需要也会说上关键点）<br/>
教法和学法     导入（5分钟）<br/>
教学过程正体（20分钟）<br/>
               尾声（5分钟）</p><br/>
	</p>

</div>
</div>

<div class="clear"></div>
<div class="footer">技术支持：国家数字化学习工程技术研究中心</div>
</div>
</body>
</html>