<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="r" tagdir="/WEB-INF/tags/r"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>典型问题</title>
<link rel="icon" href="<c:url value="/resources/images/index.ico" />"
	type="image/x-icon">
<link rel="stylesheet" href="<c:url value='/resources/css/base.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/login.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/lee.css'/>" type="text/css" media="screen" />
</head>
<body>
<div class="wrap">
<p class="header"></p>
<div class="content">
	<ul class="breadcrumb">
		<li><r:a href="/">首页</r:a><span class="divider">/</span></li>
		<li class="active">查看</li>
	</ul>
	<div class="content_p">
	<p>
		<p class="text_title">新手班主任必杀技</p>
		<p class="time">发表者: admin  发布时间: 2012-10-11</p>
		<p class="font">1.  你在第一次与学生见面时，先不要急于讲课，而是做一些铺垫活动，例如，介绍自己的姓名，年纪，通讯方式，这所学校的历史，学校的校规，学校的布局，教学设备的使用方式和规章，有条件的还可以带领学生参观一下常用的教学场地和设备。<br/> 
　　2.  当天要求学生写一份个人简历。简历中要写明姓名，出生日期，通讯方式，住址，之前毕业于何校，毕业时成绩如何，得过什么奖，受过什么处分，父母是何职业，有什么文艺特长，是否想当班干部等等，第二天由你收上来加以揣摩。有的内容属于学生个人隐私，不宜透露给其他学生。<br/>
　　3.  与学生进行一些趣味的集体游戏，增进彼此的感情，证明自己是一个愿意与孩子们生活在一起的教师，大家都是未来班级大家庭的一员。<br/>
　　4.  你需要以最短时间记住全班学生的名字，并能一一对号入座(主张最长期限为二星期)。我发现一个有趣的规律：判断一个班主任是否是老手，看其多长时间能记住全班学生的名字，也就差不多了。我曾遇见一个菜鸟班主任，她已经带领一个班级超过一个月了，始终没把全班学生的名字记全。有一次，她想将一名课堂捣乱的学生的名字记在评分册上，她便问那名学生：“那名同学，你叫什么名字？”那名学生乱编了一个名字，引得全班学生哄堂大笑，她发现那名学生撒谎，又问班长：“那名同学叫什么名字？”这才知道那名学生的真实姓名。当我得知这件事之后，马上判断她未来要玩完。果不其然，过了几个月，校领导发现她不适合当班主任，将她降为任课教师，干了一段时间，也没什么成绩，又降为可有可无的副科教师。如果你记性不好，可以要求学生在课桌前面贴一个纸条，在纸条上写上学生自己的姓名。<br/>
　　5.  你需要以最短时间对全班学生逐一进行一次家访，从你第一天与学生见面开始，一天一个。如果你第一次向某名家长告状的时候，恰恰是第一次与此名家长见面，那么，未来家校合作的前途，我不抱太大乐观。除非特殊情况，第一次家访永远放在第一次告状前面。切记，你必须根据家长的家教方式，来选择学生出问题时，是否向其家长告状，以及告状的方式。<br/>
　　6.  在家访过程中，你需要从家长那里寻求以下信息：<br/>
　　　　此名学生在家表现如何   <br/>
　　　　 家长自认为此名学生有什么优点和缺点。<br/>  
　　　　 家长对此名学生的家教方式是如何。   <br/>
　　　　 家长希望你的班级未来变成什么样。　　　　<br/>
　　　　 家长是否愿加入家长委员会。　　　　<br/>
　　　　 如果家长对此名学生的学业比较关心，你还可询问此名学生前几任班主任的教学风格。<br/>　　　　
　　　　 如果家长保留有此名学生前几次考试的卷纸，则需向其索要。这是因为，我个人发明了一种观卷纸识性格的方法，下面我将重点来谈。<br/> 
　　7. 所谓的观卷纸识性格，并不是根据卷纸成绩识性格；而是根据某名学生答错题的某种规律识性格。学生答错题的规律可分为三大类： <br/>
　　　第一类：一道题的前几步是对的，后几步或最终答案是错的。此名学生基本跟上教学进度，只是有部分内容未消化，你需要多给予他技术上的帮助(如何从最终答案反推前几步)。此名学生基本不会有攻击教师的行为。<br/> 
　　　第二类：乱填答案，但基本能把卷纸填满（英语卷纸表现得尤为明显）。此名学生跟不上教学进度，基本听不懂今日所讲的课程。他并未完全抛弃学业，还算惧怕教师和家长，否则也不会采用撞大运的方式多得一分是一分(尤以选择题为甚)。你需要多给予他基础知识的帮助(首先弄清他从何时开始听不懂课)，而不是惩罚。此名学生大问题没有，小毛病不断，较少有攻击教师的行为。只不过多数情况下，你必须将命令多次重复，他才会去做。<br/>
　　　第三类：卷纸基本上是空白，连乱填答案都懒去做，甚至会在卷纸上画些下流图画，写些污言秽语。此名学生最为可怕，他完全抛弃学业，蔑视学校，仇视教师，经常有攻击教师的行为。你与他交往时一定加以提防。此名学生在距离毕业一两个学期时，往往会被校方劝退。<br/>
　　8. 你在口头表扬学生时，不要千篇一律，淡而无味地只会说“你干的不错”。而是根据学生优秀行为的级别，也将自己的表扬语言划分为不同级别。例如，可以从低到高依次为“你干的不错”，“你干的很好”，“你干的很棒”，等等。并且，根据时间，地点，旁观者的不同，我们也可以将口头表扬划分为不同级别，低级优秀时私下表扬，中级优秀时在其小组成员面前表扬，高级优秀时全体同学面前表扬。例如，“今天我把第二小组成员全都召集到一起，是想告诉大家一个消息，你们的小组成员王同学干了什么什么优秀的事，大家一起鼓掌，表示鼓励。”口头表扬要与相应的时间，地点，旁观者结合使用，才能发挥最大效力。<br/>
　　9. 在你讲课时，若发现某些学生走神，搞小动作，私下说话，捣乱，起哄等干扰教学的行为，你需要根据其动机，程度，频率，影响范围的不同，从低到高依次采取以下方法：<br/>
　　　宽容法：须知，某些学生搞小动作，并不一定有恶意，而是一种舒缓疲劳的方式。即使是成年人，要求其坐在椅子上，一动不动持续四十五分钟，都是困难的，更何况孩子。对一些无伤大雅，纯属舒缓疲劳的小动作（挠头，咬指甲，伸腿，用手托下巴等），你还是给予最大限度的宽容。<br/>
　　　非语言警告法：例如，一边讲课，一边与他对视；佯装踱步，向他走近，拉近距离造成压迫感，促使其收敛，等等。<br/>
　　　间接批评法：例如，“某名同学始终玩他的橡皮，我希望在我未公布他的名字之前，他能及时改正。<br/>
　　　间接点名批评法：点出他的名字，但不公布他的过错。例如，“大家把书翻到31页，王同学，你与大家一样翻书。”“大家看这里，王同学，你也要看这里。”<br/>
　　　点名批评法：点名批评学生时要做到具体，清晰和不仅告知其不应做什么，也要告知其应做什么。例如，不要笼统和苍白地说：“王同学，你不要讲话了”，而是说：“王同学，你讲的话与本课无关，请你不要打扰我们”，“王同学和李同学，你们的私事请放到下课后再谈，现在不是讲它的时候”。清晰明了，短促有力，是点名批评学生时的诀窍。<br/>
　　　只说不评法：即只复述他的行为，而不对他的行为进行评价。例如，“王同学，我看到你将一张纸条传给后面的李同学。”之后你继续讲课，剩下的话由他自己去想。<br/>
　　　调桌法：有的捣乱行为是同桌之间搞出来的，你可以采用临时调桌的方法。例如，“王同学和李同学（王同学是一个与同桌打闹的人，李同学是与他距离较远的人），你们两个将座位换一下，下了这堂课，再换回来。”<br/>
　　　暂时驱逐法：例如，“李同学，你现在到教室外站一会，调整一下学习状态，十分钟后，我会去接你。”<br/>
　　　整堂课驱逐法：例如，“李同学，你现在到我的办公室去。那里有把专用学生椅，你就老实坐在上面，会有其他老师看着你。下课后，我会去办公室找你。”提及一点，你需要在办公室准备一把专为此类学生使用的椅子，你的同事一发现有学生坐在上面，便知道此名学生有问题，先由他们开导他。<br/>
 
（下面针对全班级的骚动）<br/>
　　　重申纪律法：例如。“同学们，我们班级现在太吵了，与我一起念班规第十五条，连念三遍，之后我们再上课”。请注意你的用词，是“我们班级现在太吵了，”而不宜说“喂，你们不会安静点么？”<br/>
　　　集体沉默法：例如，“同学们，我们班级现在太吵了，我已无法讲课。大家与我一起沉默三分钟，之后我们再上课”。切记，如果整个班级弥漫一种躁动的空气，你应果断终止讲课，让双方都平静一下，绝不要硬头皮讲下去，也不要被躁动的情绪所传染，自己也变得烦躁。</p><br/>
	</p>

</div>
</div>

<div class="clear"></div>
<div class="footer">技术支持：国家数字化学习工程技术研究中心</div>
</div>
</body>
</html>