<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="r" tagdir="/WEB-INF/tags/r"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>

<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>典型问题</title>
<link rel="icon" href="<c:url value="/resources/images/index.ico" />"
	type="image/x-icon">
<link rel="stylesheet" href="<c:url value='/resources/css/base.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/login.css'/>" type="text/css" media="screen" />
<link rel="stylesheet" href="<c:url value='/resources/css/lee.css'/>" type="text/css" media="screen" />
</head>
<body>
<div class="wrap">
<p class="header"></p>
<div class="content">
	<ul class="breadcrumb">
		<li><r:a href="/">首页</r:a><span class="divider">/</span></li>
		<li class="active">查看通知</li>
	</ul>
	<div class="content_p">
	<p>
		<p class="text_title">教育规划纲要颁布实施一周年大事记</p>
		<p class="time">发表者: admin  发布时间: 2012-10-11</p>
		<p class="font">2010年7月13日至14日，党中央、国务院召开新世纪以来第一次全国教育工作会议，胡锦涛总书记、温家宝总理作了重要讲话。会前，印发了新世纪以来的第一个教育规划纲要——《国家中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年7月14日，国务院办公厅印发《关于成立国家教育体制改革领导小组的通知》，成立了以刘延东国务委员为组长，国家发改委、财政部等20个部门相关领导参加的国家教育体制改革领导小组，领导小组办公室设在教育部。<br/>
　　2010年8月25日，国家教育体制改革领导小组召开第一次会议，审议《教育规划纲要任务分工方案》、《国家教育体制改革试点总体方案》、《国家教育咨询委员会章程》。<br/>
　　2010年8月27日，国务院召开贯彻落实全国教育工作会议精神和教育规划纲要、部署实施国家教育体制改革试点工作电视电话会议。<br/>
　　2010年9月9日，胡锦涛总书记到中国人民大学及附属中学考察，亲切接见全国教书育人楷模等教育系统先进模范代表并发表重要讲话。温家宝总理赴河北省承德市兴隆县六道河中学考察听课，与北京师范大学免费师范生代表和农村教师座谈并发表重要讲话。<br/>
　　2010年10月11日，国务院办公厅印发《关于印发国家中长期教育改革和发展规划纲要（2010—2020年）任务分工方案的通知》，将教育规划纲要确定的任务分解为190项，由60个部门承担，其中11个部门负责牵头。<br/>
　　2010年10月24日，国务院办公厅印发《关于开展国家教育体制改革试点的通知》，一批改革目标明确、政策措施具体的教育改革项目完成备案程序，标志着国家教育体制改革试点工作全面启动。<br/>
　　2010年11月3日，国务院召开常务会议，研究部署当前发展学前教育的政策措施。<br/>
　　2010年11月18日，国家教育咨询委员会成立。<br/>
　　2010年11月21日，国务院下发《关于当前发展学前教育的若干意见》，积极发展学前教育，着力解决当前存在的“入园难”问题。<br/>
　　2010年12月1日，全国学前教育工作电视电话会议召开。会议强调要认真落实教育规划纲要和国务院关于发展学前教育的意见，把解决“入园难”作为实施教育规划纲要的重点任务和突破口。<br/>
　　2010年12月22日，国务院召开常务会议，扩大大中专学校家庭经济困难学生资助范围，提高资助标准。<br/>
　　2011年2月21日，胡锦涛总书记在中共中央政治局第26次集体学习时强调，全面落实教育规划纲要，努力开创我国教育事业科学发展新局面。<br/>
　　2011年4月24日，庆祝清华大学建校100周年大会在北京人民大会堂隆重举行，胡锦涛总书记发表重要讲话。<br/>
　　2011年5月10日，胡锦涛总书记给北京大学第十二届研究生支教团成员回信。<br/>
　　2011年５月25日，国务院召开常务会议，研究部署进一步做好高校毕业生就业工作。<br/>
　　2011年5月31日，胡锦涛总书记来到湖北省十堰市柳林幼儿园，亲切看望小朋友和幼儿教师，代表党中央，向全国各族少年儿童表示节日的祝贺，向广大少年儿童工作者表示诚挚的慰问。<br/>
　　2011年6月2日，国务院召开全国普通高校毕业生就业工作电视电话会议。<br/>
　　2011年6月8日，国务院召开常务会议，研究部署进一步加大财政教育投入工作。<br/>
　　2011年6月17日，温家宝总理专程来到北京师范大学，出席首届免费师范生毕业典礼并作重要讲话。<br/>
　　2011年7月1日，中国政府网全文刊登了《国务院关于进一步加大财政教育投入的意见》。<br/>
　　2011年7月6日，全国教育投入和管理工作电视电话会议召开，会议强调要认真落实党中央、国务院关于加大教育投入促进教育优先发展的部署，拓宽财政性教育经费渠道。<br/>
　　2010年7月26日，全国中小学教师培训暨“国培计划”启动实施工作会议召开。<br/>
　　2010年8月8日，教育部联合中央主要媒体和教育媒体，启动全国教书育人楷模评选活动。<br/>
　　2010年7月至9月，教育部组织宣讲团，部党组9位成员分别担任9个宣讲组的组长，带队奔赴全国各地，开展学习宣讲教育规划纲要活动。<br/>
　　2010年9月14日，财政部、国家发改委、教育部、人力资源和社会保障部发布通知，要求从2010年秋季学期起，将中等职业学校城市家庭经济困难学生纳入免学费政策范围，扩大中等职业学校免学费政策覆盖范围。<br/>
　　2010年9月19日，财政部、教育部发文，决定建立普通高中家庭经济困难学生资助政策体系，从2010年秋季学期起，中央和地方共同设立国家助学金，用于资助普通高中在校生中的家庭经济困难学生，平均资助标准为每生每年1500元。<br/>
　　2010年9月27日至10月16日，教育部直属机关连续举办4期“全面贯彻全国教育工作会议精神，深入推进教育体制改革”专题研讨班。<br/>
　　2010年10月12日至22日，35位省部级领导走进国家行政学院，参加由中组部、教育部、国家行政学院联合举办的省部级领导干部“教育改革与发展”专题研讨班。<br/>
　　2010年12月16日至17日，教育部政策法规司会同有关司局，分别召开公办学校办学体制改革和民办教育发展环境问题座谈会与推进教育管理体制改革座谈会。<br/>
　　2011年1月4日，教育部印发《关于大力加强中小学教师培训工作的意见》，建设高素质专业化教师队伍。<br/>
　　2011年1月10日和17日，教育部分别在天津市和南京市召开学前教育工作座谈会，交流各地贯彻落实《国务院关于当前发展学前教育的若干意见》和全国学前教育电视电话会议精神，加快发展学前教育，编制学前教育三年行动计划的有关进展情况。<br/>
　　2011年1月26日，2011年全国教育宣传工作会议召开。会议强调，切实加强和改进教育宣传工作，为全面落实教育规划纲要营造良好氛围。<br/>
　　2011年2月24日，中宣部、中央直属机关工委、中央国家机关工委、教育部、解放军总政治部、北京市委等6个部门举办热点问题形势报告会，教育部部长袁贵仁作题为《加快教育改革和发展 努力办好人民满意的教育》的报告。<br/>
　　2011年3月9日，教育部与北京、天津、河北、辽宁、上海、江苏、安徽、福建、江西、山东、河南、湖南、广西、海南、重庆等15个省、自治区、直辖市人民政府签署义务教育均衡发展备忘录，共同推进义务教育均衡发展。<br/>
　　2011年4月2日，教育系统创先争优活动经验交流视频会召开。<br/>
　　2011年4月，教育部在浙江省杭州市召开了全国部分省区义务教育发展工作座谈会。山西、内蒙古、吉林、黑龙江、浙江、湖北、贵州、云南、陕西、宁夏、新疆等省（区）教育厅、新疆生产建设兵团教育局负责同志参加了会议。<br/>
　　2011年4月，教育部就直属高校贯彻落实“三重一大”（重大决策、重要人事任免、重大项目安排和大额度资金运作）决策制度出台意见，进一步规范直属高校领导班子的决策行为，防范决策风险，推动直属高校科学发展。<br/>
　　2011年5月16日，教育部在京召开2011年度全国职业教育与成人教育工作视频会议。会议重点研究了如何加强政府主导、行业指导和企业参与，着力推动现代职业教育体系建设，促进中等和高等职业教育协调发展等问题，明确了“十二五”时期职业教育改革发展的新任务。<br/>
　　2011年5月，财政部、教育部根据2009年、2010年各地招聘的特岗教师人数，下达农村义务教育学校特设岗位教师2011至2012学年第一批中央专项资金25.2269亿元，中央财政年人均补助标准为2.054万元。<br/>
　　2011年5月27日，教育部联合国务院各部委和有关部门，广泛利用各部门的社会资源，建立更多面向中小学生、推动中小学社会实践的活动基地，构建中小学生社会实践大课堂。<br/>
　　2011年6月9日，中央财政已拨付50亿元专项资金用于2011年全国中小学校舍安全工程，重点支持中西部七度以上地震高烈度人口稠密地区的农村义务教育阶段学校的校舍安全工程。<br/>
　　2011年6月25日，东西部职业教育合作办学签约仪式在天津举行。<br/>
　　2011年6月28日，由教育部、人力资源和社会保障部共同主办的全国职业教育科研工作会议在天津召开。这是新中国成立以来召开的第一次全国职业教育科研工作会议。<br/>
　　2011年7月1日，教育部、财政部印发“高等学校本科教学质量与教学改革工程”实施意见。工程将以质量标准建设为基础，探索建立中国特色的人才培养国家标准。<br/>
　　2011年7月5日，国家教育督导团发布《国家教育督导报告：关注中等职业教育》。此次报告的发布旨在强化各级政府依法履行发展职业教育责任，落实教育规划纲要要求，促进中等职业教育发展。<br/>
　　2010年8月28日，江苏省召开全省教育工作会议，颁布《江苏省中长期教育改革和发展规划纲要（2010—2020年）。<br/>
　　2010年9月1日，广东省召开全省教育工作会议，颁布《广东省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年9月6日，广西壮族自治区召开全区教育工作会议，颁布《广西壮族自治区中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年9月8日，上海市召开全市教育工作会议，颁布《上海市中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年9月9日，山东省召开全省教育工作会议，颁布《山东省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年9月12日，青海省召开全省教育工作会议，颁布《青海省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年9月16日，河南省召开全省教育工作会议，颁布《河南省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年11月16日，辽宁省召开全省教育工作会议，颁布《辽宁省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年11月19日，天津市召开全市教育工作会议，颁布《天津市中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年11月25日，贵州省召开全省教育工作会议，颁布《贵州省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年11月30日，黑龙江省召开全省教育工作会议，颁布《黑龙江省中长期教育改革和发展规划纲要（2010—2020年）》。2010年12月2日，浙江省召开全省教育工作会议，颁布《浙江省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年12月6日，安徽省召开全省教育工作会议，颁布《安徽省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年12月17日，吉林省召开全省教育工作会议，颁布《吉林省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年12月18日，陕西省召开全省教育工作会议，颁布《中共陕西省委陕西省人民政府关于贯彻〈国家中长期教育改革和发展规划纲要（2010—2020年）〉实施意见》。<br/>
　　2010年12月21日，四川省召开全省教育工作会议，颁布《四川省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年12月25日，重庆市召开全市教育工作会议，颁布《重庆市中长期城乡教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2010年12月29日，湖北省召开全省教育工作会议，颁布《湖北省中长期教育改革和发展规划纲要（2011—2020年）》。<br/>
　　2010年12月29日，湖南省召开全省教育工作会议，颁布《湖南省建设教育强省规划纲要（2010—2020年）》。<br/>
　　2011年1月6日，江西省召开全省教育工作会议，颁布《江西省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年1月8日，甘肃省召开全省教育工作会议，颁布《甘肃省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年1月17日，西藏自治区召开全区教育工作会议，颁布《中共西藏自治区委员会西藏自治区人民政府关于贯彻〈国家中长期教育改革和发展规划纲要（2010—2020年）〉的实施意见》。<br/>
　　2011年1月23日，内蒙古自治区召开全区教育工作会议，颁布《内蒙古自治区中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年1月24日，新疆生产建设兵团召开教育工作会议。<br/>
　　2011年2月12日，福建省召开全省教育工作会议，颁布《福建省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年2月14日，宁夏回族自治区召开全区教育工作会议，颁布《宁夏回族自治区中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年2月15日，海南省召开全省教育工作会议，颁布《中共海南省委海南省人民政府关于贯彻落实〈国家中长期教育改革和发展规划纲要（2010—2020年）〉的实施意见》。<br/>
　　2011年3月1日，河北省召开全省教育工作会议，颁布《河北省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年3月24日，北京市召开全市教育工作会议，颁布《北京市中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年4月7日，山西省召开全省教育工作会议，颁布《山西省中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年5月24日，新疆维吾尔自治区召开全区教育工作会议，颁布《新疆维吾尔自治区中长期教育改革和发展规划纲要（2010—2020年）》。<br/>
　　2011年5月24日，云南省召开全省教育工作会议,颁布《云南省中长期教育改革和发展规划纲要（2010—2020年）》。</p>
	</p>

</div>
</div>

<div class="clear"></div>
<div class="footer">技术支持：国家数字化学习工程技术研究中心</div>
</div>
</body>
</html>